@extends('layouts.main')
@section('header-title')
Մեր մասին
@endsection
@section('content')
<h1>Մեր մասին</h1>
    <p><i><b>«Փափուկ»</b></i> -ը զբաղվում է փափուկ խաղալիքների արտադրությամբ, խաղալիքների մանրածախ և մեծածախ վաճառքով։ «Փափուկ» ընկերության գործունեությունը սկիզբ է առել 1989 թվականին։ Այդ ժամանակից ի վեր ընկերությունն ընդլայնել, կատարելագործել և զարգացրել է իր գործունեությունը։
Այժմ ընկերությունն ունի 15 խանութ Երեւան քաղաքում և <s>5-ը մարզերում</s>, առցանց վաճառքի հարթակ և առաքման ծառայություն։</br>Մեր էլեկտրոնային հասցեն է՝ <a href="mailto:papuk@mail.ru">papuk@mail.ru</a>:</p>
<section class="branches">
    <h2>Մեր մասնաճյուղերը</h2>
    <div class="branches-list">

       <div class="branch">
            <h3> Երևան </h3>
         <ul>
            <li>&#x1F4CD Աբովյան 1</li>
            <li>&#x1F4DE <a href="tel:+37495959595">+37495959595</a></li>
            <li>&#x1F552  Ամեն օր՝ 10:00-20:00</li>
        </ul>
      </div>
         
      <div class="branch">
            <h3> Երևան </h3>
        <ul>
            <li>&#x1F4CD Ամիրյան 1</li>
            <li>&#x1F4DE <a href="tel:+37444444444">+37444444444</a></li>
            <li>&#x1F552  Ամեն օր՝ 10:00-20:00</li>
        </ul>
      </div>

        <div class="branch">
            <h3>Երևան</h3>
         <ul>
            <li>&#x1F4CD  Թումանյան 1</li>
            <li>&#x1F4DE <a href="tel:+37477777777">+37477777777</a></li>
            <li>&#x1F552 Ամեն օր՝ 10:00-20:00</li>
        </ul>
       </div>

        <div class="branch">
            <h3>Երևան</h3>
         <ul>
            <li>&#x1F4CD  Հալաբյան 1</li>
            <li>&#x1F4DE <a href="tel:+37493939393">+37493939393</a></li>
            <li>&#x1F552  Ամեն օր՝ 10:00-20:00</li>
        </ul>
       </div>

        <div class="branch">
            <h3>Երևան</h3>
          <ul>
            <li>&#x1F4CD Կոմիտաա 1</li>
            <li>&#x1F4DE <a href="tel:+37491919191">+37491919191</a></li>
            <li>&#x1F552 Ամեն օր՝ 10:00-20:00</li>
         </ul>
        </div>


  @endsection